tap "caskroom/cask"

brew "autoconf"
brew "fish"
brew "iterm2"
brew "karabiner-elements"
brew "ctags"
brew "gdbm"
brew "git"
brew "heroku/brew/heroku"
brew "htop"
brew "hub"
brew "libevent"
brew "libyaml"
brew "ngrok"
brew "node"
brew "openssl"
brew "pcre"
brew "perl"
brew "pkg-config"
brew "postgresql", restart_service: true
brew "python"
brew "rbenv"
brew "readline"
brew "reattach-to-user-namespace"
brew "ruby", link: true
brew "ruby-build"
brew "sqlite"
brew "tags"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "xz"
brew "tldr"
brew "z"
tap "caskroom/cask"
tap "cjbassi/gotop"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "pivotal/tap"
tap "shyiko/ktlint"
