jorgebucaran/fisher
rbenv/fish-rbenv
edc/bass
jethrokuan/fzf
jethrokuan/z
jhillyerd/plugin-git
jorgebucaran/fish-nvm
rafaelrinaldi/pure
